export const projects = [
  {
    title: "Easy Tax - 200 UAH/month",
    description:
      "Пакет доволі простий, ти надаєш виписку або ж якщо я буду доданий як бухгалтер у клієнт банк - зможу сам переглянути виписку. Готую та відправляю звіт + готую платежі на податки у клієнт банку або ж надсилаю тобі реквізити для сплати",
    image: "/images/1.jpg",
    tags: ["Reports", "Tax"],
    source: "https://google.com",
    visit: "https://google.com",
    id: 0,
  },
  {
    title: "Pro Tax - 400 UAH/month",
    description:
      "Цей пакет вже більш цікавий, він вкдючає в себе пакет Easy Tax + заповнення книги доходів; готування актів, інвойсів, договорів (навіть ангійською мовою), до цього всього цілодобові консультації, та допомога у всіх фінансових питаннях. Коротшими словами все, що твоя душа забажає!",
    image: "/images/2.jpg",
    tags: ["Reports", "Tax", "Fill Tax book", "Documentations"],
    source: "https://google.com",
    visit: "https://google.com",
    id: 1,
  },
];

export const TimeLineData = [
  { step: "Крок 1", text: "Знайомство" },
  { step: "Крок 2", text: "Узгодження та підписання контракту" },
  {
    step: "Крок 3",
    text: "Передача документів по ФОП (виписка, витяг, КЕП (за наявності))",
  },
  {
    step: "Крок 4",
    text: "Якщо маєш існуючий ФОП - проводжу аудит, ні - відкриваю ФОП",
  },
  {
    step: "Крок 5",
    text: "Створюю під тебе окрему папку в Google Drive, де будуть всі майбутні та теперешні документи",
  },
];
